Repository: common-repository/responsive-divi-candy
Catalog: languages/diviresponsive-*.po
Languages: es_es, fr_fr

source: A super lightweight divi plugin that extends Divi with exclusives custom responsive options for mobile and tablet.
es_es: Un plugin divi superligero que amplía Divi con exclusivas opciones de responsive personalizadas para dispositivos móviles y tabletas.
fr_fr: Un plugin divi super léger qui étend Divi avec des options responsive personnalisées exclusives pour mobile et tablette.

source: Number of Columns on Tablet
es_es: Número de columnas en la tableta
fr_fr: Nombre de colonnes sur tablette

source: Default
es_es: Defecto
fr_fr: Défaut

source: 1st
es_es: Primero
fr_fr: 1er

source: 2nd
es_es: Segundo
fr_fr: 2e

source: 3rd
es_es: Tercero
fr_fr: 3e

source: 4th
es_es: Cuarto
fr_fr: 4e

source: 5th
es_es: Quinto
fr_fr: 5e

source: 6th
es_es: Sexto
fr_fr: 6e

source: Choose the number of columns you wish to have on Tablet devices
es_es: Elija la cantidad de columnas que desea tener en los dispositivos Tablet
fr_fr: Choisissez le nombre de colonnes que vous souhaitez avoir sur les tablettes

source: Number of Columns on Mobile
es_es: Número de columnas en dispositivos móviles
fr_fr: Nombre de colonnes sur mobile

source: Choose the number of columns you wish to have on Mobile devices
es_es: Elija la cantidad de columnas que desea tener en dispositivos móviles
fr_fr: Choisissez le nombre de colonnes que vous souhaitez avoir sur les appareils mobiles

source: Activate Stacking Order on Tablet?
es_es: ¿Activar el orden de apilamiento en la tableta?
fr_fr: Activer l'ordre d'empilement sur la tablette?

source: No
fr_fr: Non

source: Yes
es_es: Sí
fr_fr: Oui

source: Activate the Stacking Order just on Tablet devices
es_es: Activar el orden de apilamiento solo en dispositivos Tablet
fr_fr: Activez l'ordre d'empilement uniquement sur les tablettes

source: Activate Stacking Order on Mobile?
es_es: ¿Activar el orden de apilamiento en dispositivos móviles?
fr_fr: Activer la commande d'empilement sur mobile?

source: Activate the Stacking Order just on Mobile devices
es_es: Activar el orden de apilamiento solo en dispositivos móviles
fr_fr: Activez l'ordre d'empilement uniquement sur les appareils mobiles

source: Stacking Order on Tablet
es_es: Orden de apilamiento solo en dispositivos Tablet
fr_fr: L'ordre d'empilement sur les tablettes

source: Stacking Order on Mobile
es_es: Orden de apilamiento en dispositivos móviles
fr_fr: L'ordre d'empilement sur les appareils mobiles

source: Select order
es_es: Seleccione el orden
fr_fr: Sélectionner l'ordre

source: Choose the stacking order for this column on Tablet devices
es_es: Elija el orden de apilamiento para esta columna en dispositivos Tablet
fr_fr: Choisissez l'ordre d'empilement de cette colonne sur les tablettes

source: Choose the stacking order for this column on Mobile devices
es_es: Elija el orden de apilamiento para esta columna en dispositivos móviles
fr_fr: Choisissez l'ordre d'empilement de cette colonne sur les appareils mobiles
